var sentence1 = [
'如果有这么一天，不管多么失望或者心碎，也千万不要报复自己放弃自己，你开启了糟蹋自己的第一步，全世界都会来践踏你。《怨气撞铃》',
'人的一生是万里山河，来往无数客，有人给山河添色，有人使日月无光，有人改他江流，有人塑他梁骨，大限到时，不过是立在山巅，江河回望。《西出玉门》',
'愿你被这个世界温柔以待，躲不过的惊吓都只是一场虚惊，收到的欢喜从无空欢喜。《七根凶简》',
'有人帮当然很好，但永远不要去指望倚赖，非亲非故，谁也不想惹麻烦上身，不帮是本分，帮你是情分，不帮不用去恨，该庆幸他没有随众捅一刀，帮了的话就要记得，要感恩。《怨气撞铃》',
'爱与不爱，差的也就是一个’不’字，一横一撇，一竖一点，当初不会写，谁还一生一世不会写啊。《半妖司藤》',
'人活在世上得有个目标，有个奔头，连小学生写作文都写我的梦想，你的梦想是什么？“重新做回人":你呢？“重新变回妖”《半妖司藤》',
'我的车！岳峰的车！《怨气撞铃》',
'“你走的时候，有我陪你，你就不会孤单了。你不用担心我，我也许会难受一段时间，但我会多想想我们那些美好的事儿，不会老揪住失去不放。将来轮到我了，有我们共同的回忆陪着我走，我也不会寂寞。”《三线轮回》',
'刚开始，时间那么多，未来那么长，大家挤簇成潮，卷成大浪，声势浩大，一起向着堤岸出发，欢声笑语，何等热闹。渐渐地，有人消于半空，有人被堤岸打回，有人被砂石汲没，浪头渐小，浪势渐消。'
];
var random1 = Math.floor(Math.random()*sentence1.length);
document.write(sentence1[random1]);

var sentence2 = [
'我太太还太小了，生活不能自理，我不能不要她。你是大人，好好照顾自己。《攻妻不备》',
'多对你笑，你就舍不得离开三哥了。《十二年，故人戏》',
'你可以慢慢地思考，什么时候想明白了就联系我，就算是半夜三点，你打电话给我，我们就在一起。但是如果可以的话，最好快一点。毕竟人的一生还是有限的，迟一天就少谈一天的恋爱。那么美好的事情，在等待里过去了是很可惜的。《观星实用教程》',
'教你一件事，话别之时，莫问归期。《第一科举辅导师》',
'对待自己的祖国，大概就是那样吧。就算在他们身上刻下了九十九道伤痕，可他们会记住的，还是那仅有一次的温柔。《第一战场指挥官》',
'人嘛，看着地上的时候，总是会忘了注意头上。为了躲避身后的豺狼，却又会不自觉走入更凶猛的虎口。因为一个人的警惕和耐心，是可以慢慢消磨的。《第一战场指挥官》',
'我不是说缘分或者什么的，但是在世界上少掉一个爱你的人时候，我刚好出现了。对吧？所以是我，只能是我。《灼灼烈日》'
];
var random2 = Math.floor(Math.random()*sentence2.length);
document.write(sentence2[random2]);

var sentence3 = [
'经一场大梦，梦中见满眼山花如翡，如见故人，喜不自胜。《有匪》',
'一个人，是不能在自己的战场上临阵脱逃的。而此物托有生死之诺，重于我身家性命。这一副性命托付给你，还有一副，我要拿去螳臂当车。《有匪》',
'真是世间多遗恨——海棠无香，蔷薇多刺，美人是个大土匪。《有匪》',
'敌人没有无往不胜的锋锐，并非无可战胜之神。《大英雄时代》',
'我等愿身化飞灰，扬于百万星河。《大英雄时代》',
'人最大的敌人不是别人，而是自己和时间。一秒钟不碍事，一分钟不碍事，甚至一个小时、一天一个星期一个月……都不碍事，然而日积月累，水滴石穿，慢慢地，就在自己也不知道的情况下，成了一个面目全非的人。世上还有比“潜移默化”更叫人后脊发冷的词么？《大战拖延症》',
'“盛极必衰”是一种自然规律，即使星辰日月，也无法时刻高悬在头顶。有时候，“巅峰”其实并不是一个褒义词，因为“巅峰”过后，意味着下坡路。《大战拖延症》',
'接受应该接受的东西，决定应该决定的事，坦然承担后果——“大人”所要做的事，说复杂很复杂，说简单，其实也就这三件而已。《大战拖延症》'
];
var random3 = Math.floor(Math.random()*sentence3.length);
document.write(sentence3[random3]);

var sentence4 = [
'什么叫做永远？永远就是生命里剩下的每一天、每一个小时、每一分、每一秒，没有任何的例外。《我的鸵鸟先生》',
'人生就这么一次，人类社会就像非洲的大草原一样，弱肉强食，如果不想被别人吃掉，就只能努力地跑，竭尽全力地往前跑。只要努力过，就算没有达到自己的预期，人生也不会留下遗憾。《我的鸵鸟先生》',
'长大之后，在日复一日的工作中，也许就不会再记得曾经喜欢仰望星空的自己。《晴空下的尼埃尔》'
];
var random4 = Math.floor(Math.random()*sentence4.length);
document.write(sentence4[random4]);

var sentence5 = [
'“林朝夕小姐，在这漫长而美好的一生里，如果你真的找到了想做的事情，那么无论何时你决定再次开始，都不算晚。”《天才基本法》',
'——那每天努力也是一样，增加一点微小的概率，就会在不知不觉中赌注翻倍，成为人生赢家？——一以贯之的努力，不得懈怠的人生。每天的微小积累会决定最终结果，这就是答案。《天才基本法》',
'如果说，每个人的一生，都是颗不断成长的树木。那么伴随长大，每个人所拥有的时间和空间都在不断成长。那些时间和空间如树木一般，生长出繁密的枝丫，有些枝丫不断延伸舒展，有些则不再向上，逐渐湮灭。《天才基本法》',
'如果总是觉得，这时错过也无所谓，反正做不到不去做也无所谓，那或许我们长大之后的某一天，会后悔。《天才基本法》',
'在心中种下一颗小种子，或许某天，它会长成参天大树。《天才基本法》',
'她骤然窥见她和裴之间那条深不可及的鸿沟。鸿沟来自于一方十几年如一日的专注和积累，和另一方十几年如一日的混吃和等死。《天才基本法》',
'成为天才并不是解决一切困难的法宝，但真正的天才们永远坦然无畏，他们洞悉本心，忠于理想，追寻所爱，始终不渝。《天才基本法》'
];
var random5 = Math.floor(Math.random()*sentence5.length);
document.write(sentence5[random5]);